Repository: Dgo-list/django-oneall
Catalog: django_oneall/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Login failed!
pt_br: Login falhou!

source: Logged out!
pt_br: Logout com sucesso!

source: Social Login
pt_br: Login Social

source: E-mail Login
pt_br: Login via E-mail

source: Check your e-mail for the login link.
pt_br: Veja seu e-mail para o link de login.

source: Profile
pt_br: Perfil

source: Welcome
pt_br: Bem-vindo

source: User info
pt_br: Dados pessoais

source: User #%(user.id)s: %(user.username)s
pt_br: Usuário #%(user.id)s: %(user.username)s

source: Your OneAll user token is: %(identity.user_token)s
pt_br: Seu token OneAll é: %(identity.user_token)s

source: Go home
pt_br: Ao começo

source: Update E-mail
pt_br: Atualizar E-mail

source: Check your mail to complete the change.
pt_br: Veja seu e-mail para completar a troca.

source: Update
pt_br: Atualizar

source: Add Networks
pt_br: Adicionar Redes

source: Complete your login using this link:
pt_br: Complete seu login usando esse link:
